/*------------------------------------------------------------------------------
 * 演習番号：プロトタイプ演習
 * クラス名：SystemConsts
 * 作成日  ：2025/04/01
 * 作成者  ：FLM Uzawa
 *------------------------------------------------------------------------------
 * 修正履歴 (修正日：担当者：修正内容)
 *------------------------------------------------------------------------------
 */
package sample.config;

/**
 * 定数クラス
 */
public interface SystemConsts {

	/**
	 * システムエラー画面JSP
	 */
	String ERROR_PAGE = "/WEB-INF/view/error.jsp";

}
